[
  "callout-manager",
  "obsidian-style-settings",
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "persistent-graph",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "file-explorer-plus",
  "emo-uploader",
  "digitalgarden"
]